Repository: edenkim9741/JottreNote
Catalog: Resources/Localizable.xcstrings
Source language: en
Languages: af, ar, de, es, fr, hi, id, it, ja, ko, ms, nl, pl, pt_br, pt_pt, ru, sv, th, tr, uk, vi

# jots.duplicate.error.generic
source: Could not duplicate "%@"
af: Kon "%@" nie dupliseer nie
ar: تعذّر تكرار "%@"
de: "%@" konnte nicht dupliziert werden
es: No se pudo duplicar "%@"
fr: Impossible de dupliquer « %@ »
hi: "%@" को डुप्लीकेट नहीं किया जा सका
id: Tidak dapat menduplikasi "%@"
it: Impossibile duplicare «%@»
ja: 「%@」を複製できませんでした
ko: "%@"을(를) 복제할 수 없음
ms: Tidak dapat menduplikasi "%@"
nl: Kan "%@" niet dupliceren
pl: Nie można zduplikować "%@"
pt_br: Não foi possível duplicar "%@"
pt_pt: Não foi possível duplicar "%@"
ru: Не удалось дублировать «%@»
sv: Kunde inte duplicera "%@"
th: ไม่สามารถทำซ้ำ "%@" ได้
tr: "%@" çoğaltılamadı
uk: Не вдалося дублювати «%@»
vi: Không thể nhân đôi "%@"

# jots.empty.title
source: A blank page full of possibilities. Go ahead, jot something insanely great!
af: 'n Leë bladsy vol moontlikhede. Gaan voort, skryf iets ongelooflik wonderlik neer!
ar: صفحة بيضاء مليئة بالإمكانيات. هيّا، دوّن شيئًا رائعًا!
de: Eine leere Seite voller Möglichkeiten. Los geht's, schreib etwas Großartiges!
es: Una página en blanco llena de posibilidades. ¡Adelante, escribe algo increíble!
fr: Une page blanche pleine de possibilités. Allez, notez quelque chose d'extraordinaire !
hi: संभावनाओं से भरा एक खाली पन्ना। आगे बढ़ें, कुछ शानदार लिखें!
id: Halaman kosong penuh kemungkinan. Ayo, tuliskan sesuatu yang luar biasa!
it: Una pagina bianca piena di possibilità. Dai, annota qualcosa di straordinario!
ja: 可能性に満ちた白紙のページ。さあ、素晴らしいことを書き留めましょう！
ko: 가능성으로 가득 찬 빈 페이지. 지금 바로 멋진 것을 적어 보세요!
ms: Halaman kosong penuh kemungkinan. Ayuh, catat sesuatu yang luar biasa!
nl: Een blanco pagina vol mogelijkheden. Ga je gang en schrijf iets geweldigs!
pl: Pusta strona pełna możliwości. No dalej, zapisz coś niesamowitego!
pt_br: Uma página em branco cheia de possibilidades. Vá em frente, anote algo incrível!
pt_pt: Uma página em branco cheia de possibilidades. Avance, escreva algo incrivelmente fantástico!
ru: Чистая страница, полная возможностей. Вперёд — запишите что-нибудь грандиозное!
sv: En tom sida full av möjligheter. Sätt igång och anteckna något fantastiskt!
th: หน้ากระดาษเปล่าเต็มไปด้วยความเป็นไปได้ ลองจดบางอย่างที่ยอดเยี่ยมดูสิ!
tr: Olasılıklarla dolu boş bir sayfa. Haydi, harika bir şeyler jot edin!
uk: Чиста сторінка, сповнена можливостей. Сміливо — занотуйте щось неймовірне!
vi: Một trang trắng đầy khả năng. Hãy mạnh dạn ghi lại điều gì đó thật tuyệt vời!

# jots.menu.openInNewWindow
source: Open In New Window
af: Maak oop in nuwe venster
ar: فتح في نافذة جديدة
de: In neuem Fenster öffnen
es: Abrir en nueva ventana
fr: Ouvrir dans une nouvelle fenêtre
hi: नई विंडो में खोलें
id: Buka di Jendela Baru
it: Apri in una nuova finestra
ja: 新しいウインドウで開く
ko: 새 윈도우에서 열기
ms: Buka dalam Tetingkap Baharu
nl: Open in nieuw venster
pl: Otwórz w nowym oknie
pt_br: Abrir em nova janela
pt_pt: Abrir em nova janela
ru: Открыть в новом окне
sv: Öppna i nytt fönster
th: เปิดในหน้าต่างใหม่
tr: Yeni Pencerede Aç
uk: Відкрити в новому вікні
vi: Mở trong cửa sổ mới

# jots.menu.revealInFiles
source: Reveal in Files
af: Wys in Lêers
ar: الكشف في الملفات
de: In Dateien anzeigen
es: Mostrar en Archivos
fr: Afficher dans Fichiers
hi: Files में दिखाएं
id: Tampilkan di Files
it: Mostra in File
ja: ファイルで表示
ko: 파일에서 보기
ms: Tunjukkan dalam Fail
nl: Tonen in Bestanden
pl: Pokaż w Plikach
pt_br: Mostrar em Arquivos
pt_pt: Mostrar em Ficheiros
ru: Показать в Файлах
sv: Visa i Filer
th: แสดงใน Files
tr: Dosyalar'da Göster
uk: Показати у Файлах
vi: Hiện trong Files

# jots.menu.revealInFinder
source: Reveal in Finder
af: Wys in Finder
ar: الكشف في Finder
de: Im Finder anzeigen
es: Mostrar en el Finder
fr: Afficher dans le Finder
hi: Finder में दिखाएं
id: Tampilkan di Finder
it: Mostra nel Finder
ja: Finderで表示
ko: Finder에서 보기
ms: Tunjukkan dalam Finder
nl: Tonen in Finder
pl: Pokaż w Finderze
pt_br: Mostrar no Finder
pt_pt: Mostrar no Finder
ru: Показать в Finder
sv: Visa i Finder
th: แสดงใน Finder
tr: Finder'da Göster
uk: Показати у Finder
vi: Hiện trong Finder

# jots.rename.error.generic
source: Could not rename "%@"
af: Kon "%@" nie hernoem nie
ar: تعذّر إعادة تسمية "%@"
de: "%@" konnte nicht umbenannt werden
es: No se pudo renombrar "%@"
fr: Impossible de renommer « %@ »
hi: "%@" का नाम नहीं बदला जा सका
id: Tidak dapat mengganti nama "%@"
it: Impossibile rinominare «%@»
ja: 「%@」の名前を変更できませんでした
ko: "%@"의 이름을 변경할 수 없음
ms: Tidak dapat menamakan semula "%@"
nl: Kan "%@" niet hernoemen
pl: Nie można zmienić nazwy "%@"
pt_br: Não foi possível renomear "%@"
pt_pt: Não foi possível renomear "%@"
ru: Не удалось переименовать «%@»
sv: Kunde inte byta namn på "%@"
th: ไม่สามารถเปลี่ยนชื่อ "%@" ได้
tr: "%@" yeniden adlandırılamadı
uk: Не вдалося перейменувати «%@»
vi: Không thể đổi tên "%@"

# jots.rename.title
source: Rename Jot
af: Hernoem Jot
ar: إعادة تسمية Jot
de: Jot umbenennen
es: Renombrar Jot
fr: Renommer le Jot
hi: Jot का नाम बदलें
id: Ganti Nama Jot
it: Rinomina Jot
ja: Jotの名前を変更
ko: Jot 이름 변경
ms: Namakan Semula Jot
nl: Jot hernoemen
pl: Zmień nazwę Jot
pt_br: Renomear Jot
pt_pt: Renomear Jot
ru: Переименовать Jot
sv: Byt namn på Jot
th: เปลี่ยนชื่อ Jot
tr: Jot'u Yeniden Adlandır
uk: Перейменувати Jot
vi: Đổi tên Jot

# jots.share.error.generic
source: Could not share "%@"
af: Kon "%@" nie deel nie
ar: تعذّر مشاركة "%@"
de: "%@" konnte nicht geteilt werden
es: No se pudo compartir "%@"
fr: Impossible de partager « %@ »
hi: "%@" को साझा नहीं किया जा सका
id: Tidak dapat membagikan "%@"
it: Impossibile condividere «%@»
ja: 「%@」を共有できませんでした
ko: "%@"을(를) 공유할 수 없음
ms: Tidak dapat berkongsi "%@"
nl: Kan "%@" niet delen
pl: Nie można udostępnić "%@"
pt_br: Não foi possível compartilhar "%@"
pt_pt: Não foi possível partilhar "%@"
ru: Не удалось поделиться «%@»
sv: Kunde inte dela "%@"
th: ไม่สามารถแชร์ "%@" ได้
tr: "%@" paylaşılamadı
uk: Не вдалося поділитися «%@»
vi: Không thể chia sẻ "%@"

# settings.appearance.dark
source: Dark
af: Donker
ar: داكن
de: Dunkel
es: Oscuro
fr: Sombre
hi: डार्क
id: Gelap
it: Scuro
ja: ダーク
ko: 어둡게
ms: Gelap
nl: Donker
pl: Ciemny
pt_br: Escuro
pt_pt: Escuro
ru: Тёмная
sv: Mörkt
th: มืด
tr: Koyu
uk: Темна
vi: Tối

# settings.appearance.light
source: Light
af: Lig
ar: فاتح
de: Hell
es: Claro
fr: Clair
hi: लाइट
id: Terang
it: Chiaro
ja: ライト
ko: 밝게
ms: Cerah
nl: Licht
pl: Jasny
pt_br: Claro
pt_pt: Claro
ru: Светлая
sv: Ljust
th: สว่าง
tr: Açık
uk: Світла
vi: Sáng

# settings.appearance.system
source: System
af: Stelsel
ar: النظام
es: Sistema
fr: Système
hi: सिस्टम
id: Sistem
it: Sistema
ja: システム
ko: 시스템
ms: Sistem
nl: Systeem
pl: Systemowy
pt_br: Sistema
pt_pt: Sistema
ru: Системная
th: ระบบ
tr: Sistem
uk: Системна
vi: Hệ thống

# settings.appearance.title
source: Appearance
af: Voorkoms
ar: المظهر
de: Erscheinungsbild
es: Apariencia
fr: Apparence
hi: रूप-रंग
id: Tampilan
it: Aspetto
ja: 外観
ko: 모양
ms: Penampilan
nl: Weergave
pl: Wygląd
pt_br: Aparência
pt_pt: Aparência
ru: Внешний вид
sv: Utseende
th: ลักษณะที่ปรากฏ
tr: Görünüm
uk: Зовнішній вигляд
vi: Giao diện

# settings.github.title
source: Stargaze on GitHub
af: Stergaze op GitHub
ar: أضف نجمة على GitHub
de: Auf GitHub mit einem Stern markieren
es: Dar una estrella en GitHub
fr: Mettre une étoile sur GitHub
hi: GitHub पर स्टार करें
id: Beri bintang di GitHub
it: Metti una stella su GitHub
ja: GitHubでスターをつける
ko: GitHub에서 별표 추가
ms: Beri bintang di GitHub
nl: Ster geven op GitHub
pl: Dodaj gwiazdkę na GitHub
pt_br: Dar uma estrela no GitHub
pt_pt: Dar uma estrela no GitHub
ru: Поставить звезду на GitHub
sv: Stjärnmärk på GitHub
th: กดดาวบน GitHub
tr: GitHub'da yıldız ver
uk: Поставити зірку на GitHub
vi: Gắn sao trên GitHub

# settings.icloud.info
source: Learn how to enable iCloud on this device.
af: Leer hoe om iCloud op hierdie toestel te aktiveer.
ar: تعرّف على كيفية تفعيل iCloud على هذا الجهاز.
de: Erfahre, wie du iCloud auf diesem Gerät aktivierst.
es: Aprende cómo activar iCloud en este dispositivo.
fr: Découvrez comment activer iCloud sur cet appareil.
hi: इस डिवाइस पर iCloud कैसे सक्षम करें, यह जानें।
id: Pelajari cara mengaktifkan iCloud di perangkat ini.
it: Scopri come abilitare iCloud su questo dispositivo.
ja: このデバイスでiCloudを有効にする方法を確認する。
ko: 이 기기에서 iCloud를 활성화하는 방법을 알아보세요.
ms: Ketahui cara mengaktifkan iCloud pada peranti ini.
nl: Lees hoe je iCloud inschakelt op dit apparaat.
pl: Dowiedz się, jak włączyć iCloud na tym urządzeniu.
pt_br: Saiba como ativar o iCloud neste dispositivo.
pt_pt: Saiba como ativar o iCloud neste dispositivo.
ru: Узнайте, как включить iCloud на этом устройстве.
sv: Lär dig hur du aktiverar iCloud på den här enheten.
th: เรียนรู้วิธีเปิดใช้งาน iCloud บนอุปกรณ์นี้
tr: Bu cihazda iCloud'u nasıl etkinleştireceğinizi öğrenin.
uk: Дізнайтеся, як увімкнути iCloud на цьому пристрої.
vi: Tìm hiểu cách bật iCloud trên thiết bị này.

# settings.icloud.title
source: iCloud Synchronization
af: iCloud-sinkronisasie
ar: مزامنة iCloud
de: iCloud-Synchronisierung
es: Sincronización con iCloud
fr: Synchronisation iCloud
hi: iCloud सिंक्रनाइज़ेशन
id: Sinkronisasi iCloud
it: Sincronizzazione iCloud
ja: iCloud同期
ko: iCloud 동기화
ms: Penyegerakan iCloud
nl: iCloud-synchronisatie
pl: Synchronizacja iCloud
pt_br: Sincronização com iCloud
pt_pt: Sincronização com iCloud
ru: Синхронизация iCloud
sv: iCloud-synkronisering
th: การซิงค์ iCloud
tr: iCloud Eşzamanlaması
uk: Синхронізація iCloud
vi: Đồng bộ iCloud

# settings.title
source: Settings
af: Instellings
ar: الإعدادات
de: Einstellungen
es: Ajustes
fr: Réglages
hi: सेटिंग्स
id: Pengaturan
it: Impostazioni
ja: 設定
ko: 설정
ms: Tetapan
nl: Instellingen
pl: Ustawienia
pt_br: Configurações
pt_pt: Definições
ru: Настройки
sv: Inställningar
th: การตั้งค่า
tr: Ayarlar
uk: Налаштування
vi: Cài đặt

# settings.version.title
source: Version
af: Weergawe
ar: الإصدار
es: Versión
hi: संस्करण
id: Versi
it: Versione
ja: バージョン
ko: 버전
ms: Versi
nl: Versie
pl: Wersja
pt_br: Versão
pt_pt: Versão
ru: Версия
th: เวอร์ชัน
tr: Sürüm
uk: Версія
vi: Phiên bản

# action.ok
source: OK
ar: حسنًا
hi: ठीक है
ko: 확인
ru: ОК
th: ตกลง
tr: Tamam

# editJot.shapeSnap.title
source: Draw and Hold to Shape
ko: 그린 후 길게 눌러 도형 변환

# zotero.sidebar.myLibrary
source: My Library
ko: 내 라이브러리

# zotero.sidebar.unfiled
source: Unfiled Items
ko: 미분류 항목

# zotero.sidebar.trash
source: Trash
ko: 휴지통

# zotero.sidebar.accountSettings
source: Zotero account settings
ko: Zotero 계정 설정

# zotero.sidebar.syncLibrary
source: Sync library
ko: 라이브러리 동기화

# zotero.sidebar.collectionFallback
source: Collection
ko: 컬렉션

# zotero.error.librarySync
source: Could not refresh the Zotero library. Check your connection settings.
ko: Zotero 라이브러리를 갱신하지 못했습니다. 연결 설정을 확인하세요.

# zotero.error.openPDF
source: Could not download or open the PDF.
ko: PDF를 다운로드하거나 열지 못했습니다.

# zotero.error.title
source: Sync Error
ko: 동기화 오류

# zotero.empty.title
source: No PDFs
ko: PDF 없음

# zotero.empty.syncing
source: Checking the library…
ko: 라이브러리를 확인하고 있습니다…

# zotero.empty.noPDF
source: There are no PDF attachments here.
ko: 선택한 위치에 PDF 첨부파일이 없습니다.

# zotero.status.cloudOnly
source: Cloud only
ko: 클라우드 보관

# zotero.status.downloaded
source: Downloaded
ko: 다운로드 완료

# zotero.status.pendingSync
source: Pending sync / uploading
ko: 동기화 대기 / 업로드 중

# zotero.settings.account
source: Zotero account
ko: Zotero 계정

# zotero.settings.userID
source: User ID
ko: 사용자 ID

# zotero.settings.apiKey
source: API Key
ko: API 키

# zotero.settings.resolvingUserID
source: Looking up User ID
ko: 사용자 ID 확인 중

# zotero.settings.findUserID
source: Find User ID using API Key
ko: API 키로 사용자 ID 찾기

# zotero.settings.webdav
source: Zotero WebDAV Storage
ko: Zotero WebDAV 저장소

# zotero.settings.serverURL
source: Server URL
ko: 서버 URL

# zotero.settings.username
source: Username
ko: 사용자 이름

# zotero.settings.password
source: Password
ko: 암호

# zotero.settings.title
source: Zotero Settings
ko: Zotero 설정

# zotero.settings.userIDFound
source: User ID found.
ko: 사용자 ID를 찾았습니다.

# zotero.settings.userIDLookupFailed
source: Could not find the User ID. Check the API Key or enter it manually.
ko: 사용자 ID를 확인하지 못했습니다. API 키를 확인하거나 직접 입력하세요.

# zotero.settings.save
source: Save
ko: 저장

# zotero.common.ok
source: OK
ko: 확인

# zotero.sidebar.showSidebar
source: Show sidebar
ko: 사이드바 열기

# zotero.settings.appVersion
source: App version
ko: 앱 버전

# zotero.sidebar.hideSidebar
source: Hide sidebar
ko: 사이드바 닫기

# zotero.sort.menu
source: Sort
ko: 정렬

# zotero.sort.title
source: Title
ko: 제목순

# zotero.sort.dateAdded
source: Date Added
ko: 날짜순

# zotero.sort.recentlyModified
source: Recently Modified
ko: 최근 수정 순

# zotero.settings.localDocuments
source: Local Documents
ko: 로컬 저장 문서

# zotero.settings.localDocumentsEmpty
source: No documents are stored locally.
ko: 로컬에 저장된 문서가 없습니다.

# zotero.settings.localDocumentCount
source: %d documents stored locally
ko: 로컬 저장 문서 %d개

# zotero.settings.offloadAll
source: Offload All
ko: 전체 offload

# zotero.settings.offloadSelected
source: Offload Selected
ko: 선택 문서 offload

# zotero.settings.localDocumentPending
source: Pending upload
ko: 업로드 대기 중

# zotero.settings.localDocumentsFooter
source: Offloading removes the local copy. The document remains in Zotero and can be downloaded again. Documents with pending edits are kept.
ko: Offload하면 로컬 사본만 삭제되며 Zotero 문서는 유지되어 다시 다운로드할 수 있습니다. 업로드 대기 중인 문서는 삭제되지 않습니다.

# zotero.settings.offloadSkippedPending
source: Uploaded changes are pending; those documents were kept locally.
ko: 업로드 대기 중인 문서는 로컬에 유지했습니다.

# zotero.settings.offloadComplete
source: Local copies were removed.
ko: 로컬 사본을 삭제했습니다.

# zotero.settings.offloadFailed
source: Some local copies could not be removed.
ko: 로컬 사본을 삭제하지 못했습니다.

# zotero.settings.defaultAuthor
source: Default Author
ko: 기본 작성자

# zotero.settings.authorFirstName
source: First Name
ko: 이름

# zotero.settings.authorLastName
source: Last Name
ko: 성

# zotero.settings.authorFullName
source: Full Name
ko: 표시 이름

# zotero.create.defaultTitle
source: New Note
ko: 새 노트

# zotero.create.documentTitle
source: Document Title
ko: 문서 제목

# zotero.create.titlePlaceholder
source: Enter a title
ko: 제목을 입력하세요

# zotero.create.clearTitle
source: Clear title
ko: 제목 지우기

# zotero.create.orientation
source: Orientation
ko: 방향

# zotero.create.orientation.portrait
source: Portrait
ko: 세로

# zotero.create.orientation.landscape
source: Landscape
ko: 가로

# zotero.create.newDocument
source: New Zotero Note
ko: 새 Zotero 노트

# zotero.create.create
source: Create
ko: 생성

# zotero.create.titleRequired
source: Enter a title for the note.
ko: 노트 제목을 입력하세요.

# zotero.create.accountRequired
source: Connect a Zotero account before creating a note.
ko: 노트를 만들기 전에 Zotero 계정을 연결하세요.

# zotero.create.failed
source: Could not create the Zotero note.
ko: Zotero 노트를 만들지 못했습니다.

# zotero.create.offlineDraft
source: Created offline. Your note will sync with Zotero when the network is available.
ko: 오프라인 모드로 생성되었습니다. 네트워크 연결 시 Zotero와 자동으로 동기화됩니다.

# zotero.create.uploadFailed
source: The note was created locally, but its PDF could not be uploaded.
ko: 노트는 생성했지만 PDF를 업로드하지 못했습니다.

# editJot.pages.insertFailed
source: Could not insert the page.
ko: 페이지를 추가하지 못했습니다.

# editJot.pages.keepOnePage
source: At least one page must remain.
ko: 문서는 최소 한 페이지를 유지해야 합니다.

# editJot.pages.moveToTrash
source: Move Page to Trash
ko: 페이지를 휴지통으로 이동

# editJot.pages.moveToTrashConfirmation
source: The page and its ink can be restored later from Page Trash.
ko: 페이지와 필기를 페이지 휴지통에서 복원할 수 있습니다.

# editJot.pages.deleteFailed
source: Could not move the page to trash.
ko: 페이지를 휴지통으로 이동하지 못했습니다.

# editJot.pages.restoreFailed
source: Could not restore the page.
ko: 페이지를 복원하지 못했습니다.

# editJot.pages.trash
source: Page Trash
ko: 페이지 휴지통

# editJot.pages.trashEmpty
source: No deleted pages
ko: 삭제된 페이지가 없습니다

# editJot.pages.trashedPage
source: Page %d
ko: %d페이지

# editJot.pages.restore
source: Restore
ko: 복원

# zotero.sync.status.ready
source: Ready to sync
ko: 동기화 준비

# zotero.sync.status.fetching
source: Fetching library changes…
ko: 라이브러리 변경 사항 가져오는 중…

# zotero.sync.status.applyingChanges
source: Applying library changes…
ko: 라이브러리 변경 사항 적용 중…

# zotero.sync.status.noChanges
source: No library changes
ko: 변경 사항 없음

# zotero.sync.status.downloading
source: Downloading attachments…
ko: 첨부파일 다운로드 중…

# zotero.sync.status.creatingItems
source: Creating pending notes…
ko: 대기 중인 노트 생성 중…

# zotero.sync.status.uploading
source: Uploading edited PDFs…
ko: 편집한 PDF 업로드 중…

# zotero.sync.status.finishing
source: Finishing sync…
ko: 동기화 마무리 중…

# zotero.sync.status.complete
source: Sync complete
ko: 동기화 완료

# zotero.document.selection.select
source: Select
ko: 선택

# zotero.document.selection.done
source: Done
ko: 완료

# zotero.document.selection.count
source: %lld selected
ko: %lld개 선택됨

# zotero.document.selection.selected
source: Selected
ko: 선택됨

# zotero.document.selection.notSelected
source: Not selected
ko: 선택 안 됨

# zotero.document.editMetadata
source: Edit Metadata
ko: 정보 편집

# zotero.document.move
source: Move to Collection
ko: 컬렉션으로 이동

# zotero.document.move.unfiled
source: Unfiled Items
ko: 미분류 항목

# zotero.document.trash
source: Move to Trash
ko: 휴지통으로 이동

# zotero.document.trash.confirmTitle
source: Move item to Trash?
ko: 항목을 휴지통으로 이동할까요?

# zotero.document.trash.confirmMessage
source: The selected Zotero items will be moved to Trash.
ko: 선택한 Zotero 항목을 휴지통으로 이동합니다.

# zotero.document.metadata.title
source: Title
ko: 제목

# zotero.document.metadata.creators
source: Authors (comma separated)
ko: 작성자 (쉼표로 구분)

# zotero.document.metadata.date
source: Date
ko: 날짜

# action.save
source: Save
ko: 저장

# zotero.sync.status.failed
source: Sync failed
ko: 동기화 실패

# zotero.conflict.badge
source: Conflict
ko: 충돌 발생

# zotero.conflict.title
source: Resolve Conflict
ko: 충돌 해결

# zotero.conflict.explanation
source: The server document and the iPad copy contain different changes. Choose which version to preserve.
ko: 서버 문서와 iPad 필기본의 내용이 다릅니다. 보존할 버전을 선택하세요.

# zotero.conflict.detectedAt
source: Detected
ko: 발생 시각

# zotero.conflict.localVersion
source: iPad handwriting
ko: iPad 필기본

# zotero.conflict.serverVersion
source: Zotero server
ko: Zotero 서버 원본

# zotero.conflict.fileSize
source: File size
ko: 파일 크기

# zotero.conflict.modified
source: Modified
ko: 수정 시각

# zotero.conflict.strokes
source: Ink strokes
ko: 필기 획 수

# zotero.conflict.checksum
source: Checksum
ko: 체크섬

# zotero.conflict.notAvailable
source: Not available
ko: 정보 없음

# zotero.conflict.keepLocal
source: Keep iPad Copy
ko: iPad 필기본 덮어쓰기

# zotero.conflict.keepServer
source: Keep Zotero Copy
ko: Zotero 서버 원본으로 덮어쓰기

# zotero.conflict.keepBoth
source: Keep Both
ko: 둘 다 보관하기

# zotero.conflict.deleteCopy
source: Delete Conflict Copy
ko: 충돌 사본 강제 삭제

# zotero.conflict.resolving
source: Resolving conflict…
ko: 충돌 해결 중…

# zotero.document.restore
source: Restore
ko: 복원

# zotero.document.deletePermanently
source: Delete Permanently
ko: 영구 삭제

# zotero.document.deletePermanently.confirmTitle
source: Delete permanently?
ko: 영구 삭제할까요?

# zotero.document.deletePermanently.confirmMessage
source: This cannot be undone. The Zotero item, WebDAV files, and local cache will be deleted.
ko: 이 작업은 되돌릴 수 없습니다. Zotero 항목과 WebDAV 파일, 로컬 캐시가 영구 삭제됩니다.

# zotero.document.delete.cleanupFailed
source: The Zotero item was deleted, but one or more WebDAV files could not be removed.
ko: Zotero 항목은 삭제했지만 WebDAV 파일 일부를 삭제하지 못했습니다.
